import Content from "../components/Content";
const content = {
  title1: "کافه مون",
  p1: "آدرس کافه مون : تهران، خیابون ولیعصر، بلوار میرداماد شماره تلفن : 02100000000",
  title2: "فضای کافه مون",
  p2: "سعی کردیم فضای کافه مون طوری باشه که توی هر حال و هوایی باشی حالت رو خوب بکنه. پس اگه پیشنهاد یا انتقادی داشتی حتما بهمون بگو.",
  title3: "پیشنهادات و انتقادات",
  p3: "هر نکته ای درباره آیتم هامون یا خود کافه مون داشتی میتونی از طریق شبکه های اجتماعی که آدرسشون پایین هستش با ما در میون بزاری.",
};
function AboutUsPage() {
  return (
    <>
      <Content content={content} />
    </>
  );
}

export default AboutUsPage;
