import Content from "../components/Content";
const content = {
  title1: "دنبال چه نوع کیکی هستی؟",
  p1: "ما تو کافه مون هر کیکی که بخوای رو داریم. فقط کافیه به ما بگی هوس چه کیکی رو کردی. خیلی سریع برات آمادش می کنیم.",
  title2: "از تنوع کیک هامون خبر داری؟",
  p2: "تنوع کیک های ما بی نظیره! اینجا ما تلاش می کنیم تا رضایت همه رو جلب کنیم و خوب هر کسی سلیقه ای داره پس باید برای هر سلیقه ای خودمونو آماده کنیم. حالا  تو بگو چه کیکی دوست داری تا برات آمادش کنیم !",
  title3: "از طعم کیک ها نگم ؟",
  p3: "اینکه تنوع کیک های ما زیاده دلیل نمیشه که کیفیتشون پایین باشه. اینجا ما  بهترین مواد اولیه رو سپردیم دست بهترین کیک پز جهان تا کاری بکنه که طعم و عطر کیک برای همه موندگار بشه",
};
function CakesPage() {
  return (
    <>
      <Content content={content} />
    </>
  );
}

export default CakesPage;
