import Content from "../components/Content";
const content = {
  title1: "انواع قهوه",
  p1: "هر قهوه ای که دلت بخواد رو اینجا راحت میتونی پیداش کنی. قهوه گرم میخوای؟ قهوه سرد می خوای؟ جفتشونو داریم و خیلی سریع برات آمادش می کنیم.",
  title2: "کیفیت قهوه",
  p2: "قهوه ای که میخوری خیلی مهمه که بدونی از چه دونه هایی گرفته شده. دونه ها چطوری آسیاب شدن و در نهایت چطوری تبدیل به قهوه شدن. اگه به کیفیت قهوه ای که میخوری اهمیت میدی جای مناسبی رو پیدا کردی!",
  title3: "قهوه های ترکیبی",
  p3: "اینجا ما به یه سری ترکیب از قهوه رسیدیم که مخصوص خودمونه و جای دیگه نیست، امتحانشم رایگانه . اگه خوشت اومد  بهمون بگو.",
};
function CoffeesPage() {
  return (
    <>
      <Content content={content} />
    </>
  );
}

export default CoffeesPage;
