import Content from "../components/Content";
const content = {
  title1: "این داستان ماست",
  p1: "ما با داستانی عاشقانه شروع کردیم ، داستانی که شروعش با یک قهوه دو نفره بود و حالا هر روز قهوه های دو نفره زوج های عاشق رو اینجا شاهد هستیم . اینجا خونه عشقه و ما عاشق قهوه های دو نفره ایم همین کافیه تا یه داستان فوق العاده رقم بخوره.",
  title2: "فضای صمیمی و دل نشین",
  p2: "ما اینجا کلی دوست باحال داریم اینجا هممون با هم رفیقیم و از لحظات خودمون بهترین استفاده رو می بریم اینجا همه خوبن همه مهربونن و همه سعی میکنن بهترین آدم زندگیشون باشن پس شما هم به ما بپیوندید",
  title3: "منوی متنوع",
  p3: "ما اینجا کلی خوردنی خوشمزه داریم، کیک های مختلف برای تولد های شما انواع قهوه ها و نوشیدنی های خنک و گرما دوست داریم شما زمانی که اینجا هستین بهترین لحظاتتون رو پشت سر بزاریدپس نگران طعم و مزه نباشید اینجاهمه چی خوشمزه و لذت بخشه .",
};
function HomePage() {
  return (
    <>
      <Content content={content} />
    </>
  );
}

export default HomePage;
